/* mountefiController */
"%@ APFS Container [%@]" = "%1$@ APFS容器 [%2$@]";

/* mountefiController */
"%lu partitions" = "%lu 個分區";

/* sidebarMenu */
"ACPI" = "ACPI-ACPI設定";

/* No comment provided by engineer. */
"B/s" = "B/s";

/* startScreen */
"Backup Configurations" = "備份設定值";

/* sectionSourceListHexConverterPopover */
"base64 string" = "base64字串";

/* sidebarMenu */
"Booter" = "Booter-啟動設定";

/* opencoreDownloaderController reading_savingOperation */
"Cancel" = "取消";

/* mountefiController */
"Capacity In Use:" = "使用容量:";

/* kextsInstallerController */
"Check" = "檢查中...";

/* mountefiController */
"Check Partition" = "檢查分區";

/* startScreen */
"Configurations Acquired" = "取得相同的設定值";

/* pasteBoardController */
"Copy" = "複製";

/* AFNetworking */
"Could not decode string: %@" = "不能解碼字串: %@";

/* pasteBoardController */
"Cut" = "剪下";

/* AFNetworking */
"Data failed decoding as a UTF-8 string" = "資料無法解碼為 UTF-8 字串";

/* No comment provided by engineer. */
"Day" = "天";

/* No comment provided by engineer. */
"Days" = "天";

/* sectionSourceListHexConverterPopover */
"decimal string" = "10進制字串";

/* kextsInstallerController */
"Delete: %@ successfully removed" = "刪除: %@ 已成功刪除";

/* installDriversController */
"Delete: %@.efi successfully removed" = "刪除: %@.efi 已成功刪除";

/* mountefiController */
"Device BSD Name:" = "設備 BSD 名稱:";

/* mountefiController */
"Device BSD Name: %@" = "設備 BSD 名稱: %@";

/* mountefiController */
"Device BSD Name: N/A" = "設備 BSD 名稱:N/A";

/* mountefiController */
"Device Identifier: %@ - APFS Physical Store Disk: %@ - UUID: %@ - Size: %@" = "設備辨識代號: %1$@ - APFS實體儲存硬碟: %2$@ - UUID: %3$@ - 容量: %4$@";

/* mountefiController */
"Device Identifier: %@ - Partition Scheme: %@ - Size: %@" = "設備辨識代號: %1$@ - 分區格式: %2$@ - 容量: %3$@";

/* sidebarMenu */
"DeviceProperties" = "DeviceProperties-設備屬性設定";

/* mountefiController */
"Devices / Media Name:" = "設備 / 詳細型號:";

/* mountefiController */
"Devices / Media Name: %@" = "設備 / 詳細型號: %@";

/* mountefiController */
"Disk Identifier:" = "磁區代號:";

/* mountefiController */
"Disk Identifier: %@ Status: [Current Boot Disk]" = "磁區代號: %@ 狀態: [當前引導硬碟]";

/* mountefiController */
"Disk Type:" = "硬碟類型:";

/* mountefiController */
"Disk Type: %@" = "硬碟類型: %@";

/* mountefiController */
"Disk Type: APFS Container" = "硬碟類型:APFS容器";

/* mountefiController */
"Disk Type: APFS Volume" = "硬碟類型:: APFS 資料卷宗";

/* mountefiController */
"Disk Type: Apple HFS+" = "硬碟類型:: Apple HFS+";

/* mountefiController */
"Disk Type: N/A" = "硬碟類型:: N/A";

/* mountefiController */
"Disk Type: SoftRAID Cache" = "硬碟類型:: SoftRAID Cache";

/* mountefiController */
"Disk Type: SoftRAID Scratch" = "硬碟類型: SoftRAID Scratch";

/* mountefiController */
"Disk Type: SoftRAID Status" = "硬碟類型:SoftRAID Status";

/* mountefiController */
"Disk Type: SoftRAID Volume" = "硬碟類型: SoftRAID Volume";

/* mountefiController */
"Disk UUID:" = "硬碟 UUID:";

/* mountefiController */
"Disk UUID: %@" = "硬碟 UUID:%@";

/* mountefiController */
"Disk UUID: N/A" = "硬碟 UUID:N/A";

/* installDriversController
   kextsInstallerController
   opencoreDownloaderController */
"Download" = "下載";

/* installDriversController
   kextsInstallerController */
"Download: %@ has been successfully copied to %@" = "下載: %1$@ 已成功複製到 %2$@";

/* installDriversController
   kextsInstallerController */
"Download: %@ has been successfully updated to %@" = "下載: %1$@ 已成功更新至%2$@";

/* kextsInstallerController */
"Download: %@ successfully backed up to %@" = "下載: %1$@ 成功備份到 %2$@";

/* installDriversController
   kextsInstallerController */
"Download: %@ successfully downloaded...." = "下載: %@成功下載....";

/* installDriversController
   kextsInstallerController */
"Download: Error: %@" = "下載: 錯誤: %@";

/* kextsInstallerController */
"Download: ERROR: %@" = "下載: 錯誤: %@";

/* installDriversController
   kextsInstallerController */
"Download: ERROR: You don't have permission to write here!" = "下載: 錯誤: 你沒有在這裡進行寫入的權限!";

/* installDriversController
   kextsInstallerController */
"Download: Path doesn't exist!" = "下載:路徑不存在!";

/* installDriversController */
"Download: Please select a driver name!" = "下載：請選擇一個驅動程式名稱！";

/* installToolsController */
"Download: Please select a tool name!" = "下載: 請選擇一個工具名稱!";

/* kextsInstallerController */
"Download: Please select a kext name!" = "下載：請選擇一個 kext 名稱！";

/* opencoreDownloaderController */
"Downloading %@" = "下載中 %@";

/* reading_savingOperation */
"Error" = "錯誤";

/* opencoreDownloaderController */
"Error during unzipping file!" = "解壓縮檔案時發生錯誤！";

/* opencoreDownloaderController */
"Error: %@" = "錯誤: %@";

/* kextsInstallerController */
"FakeSMC detected... Choose an add on to install..." = "檢測到FakeSMC ...選擇要安裝的檔案......";

/* No comment provided by engineer. */
"GB/s" = "GB/s";

/* sectionSourceListHexConverterPopover */
"HEX converter" = "16進制轉換器";

/* sectionSourceListHexConverterPopover */
"HEX string" = "16進制字串";

/* No comment provided by engineer. */
"Hour" = "小時";

/* No comment provided by engineer. */
"Hours" = "小時";

/* openPanelConfigConverterTool */
"Import a Clover config file for conversion" = "導入 Clover 配置文件以進行轉換";

/* installDriversController
   kextsInstallerController
   opencoreDownloaderController */
"Initialization: Unable to read database. Cannot find server or there's no internet connection." = "初始化：無法讀取資料庫。找不到伺服器或沒有網路連接。";

/* bdmesgController */
"Nothing to read here! Try to configure \"Target\" key in Misc->Debug section" = "現在這裡什麼都看不到！ 試試在Misc-其他設定->Debug部分設定\"Target\"輸入，具體内容参照OC官方PDF說明文件";

/* sectionSourceListHexConverterPopover */
"Invalid base64 data" = "無效base64數據";

/* sectionSourceListHexConverterPopover */
"Invalid data" = "無效數據";

/* sectionSourceListHexConverterPopover */
"Invalid HEX data" = "無效的十六進制數據";

/* No comment provided by engineer. */
"KB/s" = "KB/s";

/* sidebarMenu */
"Kernel" = "Kernel-內核設定";

/* left_toolbar */
"Load Configuration" = "載入設定檔";

/* kextsInstallerController */
"Manual Installation: %@ has been successfully copied to %@" = "手動安裝 %1$@ 已成功複製到%2$@";

/* kextsInstallerController */
"Manual Installation: %@ has been successfully updated to %@" = "手動安裝: %1$@ 已成功更新至 %2$@";

/* kextsInstallerController */
"Manual Installation: %@ successfully backed up to %@" = "手動安裝: %1$@已成功備份至 %2$@";

/* kextsInstallerController */
"Manual Installation: ERROR: %@" = "手動安裝 :錯誤: %@";

/* kextsInstallerController */
"Manual Installation: ERROR: You don't have permission to write here!" = "手動安裝: 錯誤: 你沒有在這裡進行寫入的權限！";

/* kextsInstallerController */
"Manual Installation: Kext file required!" = "手動安裝：需要 Kext 文件！";

/* kextsInstallerController */
"Manual Installation: Path doesn't exist!" = "手動安裝：路徑不存在！";

/* No comment provided by engineer. */
"MB/s" = "MB/s";

/* No comment provided by engineer. */
"Minute" = "分鐘";

/* No comment provided by engineer. */
"Minutes" = "分鐘";

/* sidebarMenu */
"Misc" = "Misc-其他設定";

/* mountefiController */
"Mount Point:" = "掛載點:";

/* mountefiController */
"Mount Point: %@" = "掛載點: %@";

/* mountefiController */
"Mount Point: N/A" = "掛載點: N/A";

/* opencoreDownloaderController */
"No EFI folder found. Creating one...." = "找不到已掛載的EFI分區。建立一個....";

/* sidebarMenu */
"NVRAM" = "NVRAM-非揮發性記憶體設定";

/* opencoreDownloaderController */
"Old file has been renamed to BOOTx64_%@.efi.bak" = "舊文件已重新命名為BOOTx64_%@.efi.bak";

/* opencoreDownloaderController */
"Old file has been renamed to OpenCore_%@.efi.bak" = "舊文件已重新命名為OpenCoree_%@.efi.bak";

/* reading_savingOperation */
"OpenCore Configurator could not be synchronized because an error occurred: %@" = "由於發生錯誤，OpenCore Configurator無法同步: %@";

/* pasteBoardController */
"Paste" = "貼上";

/* left_toolbar */
"Paypal - Free Donation" = "Paypal - 斗內";

/* sidebarMenu */
"PlatformInfo" = "PlatformInfo-機型平台設定";

/* reading_savingOperation */
"Repair" = "修復";

/* mainMenu */
"Restart" = "重新啟動";

/* left_toolbar */
"Save" = "儲存";

/* left_toolbar */
"Save As..." = "另存為...";

/* left_toolbar */
"Save, Save As Configuration" = "儲存, 另存為新配置";

/* No comment provided by engineer. */
"Second" = "秒";

/* No comment provided by engineer. */
"Seconds" = "秒";

/* left_toolbar */
"Share" = "分享";

/* kextsInstallerController */
"Show Location: Path doesn't exist!" = "顯示位置：路徑不存在！";

/* mountefiController */
"Size:" = "容量:";

/* kextsInstallerController */
"Some info for %@.kext => Identifier: %@ | Version: %@%@" = "資訊: %1$@.kext =>Identifier: %2$@ | 版本: %3$@%4$@";

/* rtvariablesController */
"Sorry to generate a valid ROM, you need unique UUID in SystemParameters->Custom UUID (copy from system or generate one) or go in SMBIOS->Smuuid and add a valid uuid in the format: XXXXXXXX-XXXX-XXXX-XXXX-XXXXXXXXXXXX." = "抱歉生成有效的ROM，您需要SystemParameters-> Custom UUID中的唯一UUID（從系统複製或生成一個）或進入SMBIOS-> Smuuid並加入以下格式的有效uuid：XXXXXXXX-XXXX-XXXX-XXXX-XXXXXXXXXXXX 。";

/* mountefiController */
"Status:" = "狀態:";

/* reading_savingOperation */
"Synchronized" = "同步";

/* sectionSourceListHexConverterPopover */
"text string" = "文本字串";

/* mainMenu */
"To apply this change, you must restart the app" = "要套用此修改，您必須重新啟動應用程式";

/* mainMenu */
"Do you also want to change fork type?" = "您還想更改分支類型嗎？";

/* mainMenu */
"Do you also want to change configuration properties type?" = "您是否還想更改版本屬性類型？";

/* sidebarMenu */
"UEFI" = "UEFI-UEFI設定";

/* installDriversController
   opencoreDownloaderController */
"Unable to read database." = "無法讀取資料庫。";

/* mountefiController */
"Untitled" = "無標題";

/* opencoreDownloaderController */
"Unzip process was aborted because I can't create a backup" = "解壓縮過程中止，因為我無法建立備份";

/* kextsInstallerController */
"Unzip: Error during unzipping file!" = "解壓縮：解壓縮文件時出錯!";

/* opencoreDownloaderController */
"Unzipped..." = "解壓縮...";

/* kextsInstallerController */
"Update available for %@.kext => Local version: %@ | Remote version: %@" = "更新可用於 %1$@.kext =>本機版本: %2$@ | 遠端版本: %3$@";

/* kextsInstallerController */
"VirtualSMC detected... Choose an add on to install..." = "檢測到VirtualSMC ...選擇要安裝的檔案...";

/* mountefiController */
"Volume Identifier:" = "卷宗代號:";

/* mountefiController */
"Volume Identifier: %@" = "卷宗代號: %@";

/* mountefiController */
"Volume Identifier: %@ Status: [Current Boot Disk]" = "卷宗代號: %@ 狀態: [當前啟動硬碟]";

/* mountefiController */
"Volume Name:" = "卷宗名:";

/* mountefiController */
"Volume Name: %@" = "卷宗名: %@";

/* mountefiController */
"Volume UUID:" = "卷宗UUID:";

/* mountefiController */
"Volume UUID: %@" = "卷宗UUID: %@";

/* mountefiController */
"Volume UUID: N/A" = "卷宗UUID: N/A";

/* opencoreDownloaderController */
"You don't have permission to write here!" = "您沒有權限在這裡寫入！";

/* dockMenu */
"New Configuration..." = "新建配置...";

/* dockMenu */
"Open Configuration..." = "打開配置...";

/* dockMenu */
"Leave A Message" = "留言";

/* installDriversController opencoreDownloaderController */
"No EFI folder found.....\n" = "未找到已掛載的EFI分區！\n";

/* preferencesPanel */
"Release Version" = "正式版";

/* preferencesPanel */
"Development Version" = "開發版";

/* deviceProperties_table_properties_menu */
"Audio Device Properties" = "音頻裝置屬性";

/* deviceProperties_table_properties_menu */
"Video Device Properties" = "视频裝置屬性";

/* deviceProperties_table_properties_menu */
"Advanced Properties" = "高級屬性";

/* deviceProperties_table_properties_menu */
"display number" = "等顯示器编號";

/* deviceProperties_table_properties_menu */
"Connections" = "接口";

/* deviceProperties_table_properties_menu */
"connector index" = "等接口索引号號";

/* deviceProperties_table_properties_menu */
"Other" = "其它";

/* deviceProperties_table_properties_menu */
"Presets" = "預設值";

/* deviceProperties_table_properties_menu */
"High Sierra" = "High Sierra";

/* deviceProperties_table_properties_menu */
"Mojave and above" = "Mojave或更高版本";

/* deviceProperties_table_properties_menu */
"Device Properties" = "裝置屬性";

/* deviceProperties_table_properties_menu */
"Help" = "協助";

/* deviceProperties_table_properties_menu */
"Select '%@' device before adding '%@' key" = "在增加'%2$@'鍵之前選擇'%1$@'裝置";

/* deviceProperties_table_properties_menu */
"Select a '%@' device before adding a preset" = "在增加預設之前選擇一個'%1$@'裝置";

/* deviceProperties_table_properties_menu */
"Select a Platform ID before adding a preset" = "在增加預設之前選擇平台ID";

/* deviceProperties_table_properties_menu */
"Select a valid device path" = "選擇一個有效的裝置路徑";

/* deviceProperties_table_properties_menu */
"Product Name" = "產品名稱";

/* deviceProperties_table_properties_menu */
"CPU Codename" = "CPU架構";

/* deviceProperties_table_properties_menu */
"Platform ID" = "平台ID";

/* deviceProperties_table_properties_menu */
"Device ID" = "裝置ID";

/* deviceProperties_table_properties_menu */
"Device Name" = "裝置名稱";

/* deviceProperties_table_properties_menu */
"Available Device IDs" = "可用裝置ID";

/* deviceProperties_table_properties_menu */
"Available Models" = "可用型號";

/* nvram_add_properties_table */
"Select a valid UUID" = "選擇一個有效的UUID";

/* compatibilityWarningScreen */
"You seem to have an old version of OpenCore bootloader." = "您似乎使用了一個舊版本的OpenCore引導程式。";

/* compatibilityWarningScreen */
"The bootloader looks like it is not installed or your NVRAM isn't native." = "引導程式看起来好像沒有安裝，或者您的NVRAM不是本機的。";

/* compatibilityWarningScreen */
"2nd_message" = "此應用程式為%1$@或更高版本建立配置文件.";

/* compatibilityWarningScreen */
"Use at your own risk" = "使用後果自負!";

/* compatibilityWarningScreen */
"(select 'Backup File Before Saving' in Preferences Pane)" = "(在'首選項'窗格中選擇'儲存前備份文件'')";

/* advancedUser */
"The key “%@” already exists in containing item." = "包含項目的鍵“%@”已存在。";

/* advancedUser */
"(%lu items)" = "(%lu个項目)";

/* advancedUser */
"Item %lu" = "項目 %lu";

/* outlineMode */
"Cut" = "剪下";

/* outlineMode */
"Copy" = "複製";

/* outlineMode */
"Paste" = "貼上";

/* outlineMode */
"Delete" = "删除";

/* outlineMode */
"Value Type" = "值類型";

/* outlineMode */
"Array" = "數組";

/* outlineMode */
"Dictionary" = "字典";

/* outlineMode */
"Boolean" = "布林";

/* outlineMode */
"Data" = "數據";

/* outlineMode */
"Date" = "日期";

/* outlineMode */
"Number" = "數字";

/* outlineMode */
"String" = "字串";

/* outlineMode */
"Add Item" = "增加";

/* miscController */
"Please make sure to select a file from a boot efi path." = "請確保從引導efi路徑中選擇一個文件。";

/* miscController */
"No efi boot path found." = "找不到efi引導路徑。";

/* quicktoolsController */
"%@ on Disk Identifier: %@" = "硬碟代號上的%1$@: %2$@";

/* quicktoolsController */
"Status: [%@]" = "狀態: [%@]";

/* quicktoolsController */
"OpenCore Boot Partition" = "OpenCore引導分區";

/* preferencesPanel */
"Official" = "官方原版";

/* preferencesPanel */
"MOD" = "MOD分支版";

/* preferencesPanel */
"App Settings" = "應用設定";

/* preferencesPanel */
"OpenCore Settings" = "OpenCore設定";

/* titleBar */
"Release Configuration" = "%1$@ 正式版配置";

/* titleBar */
"Development Configuration" = "%1$@ 開發版配置";

/* titleBar */
"for Official OpenCore" = "官方原版OpenCore";

/* titleBar */
"for MOD OpenCore" = "MOD修改版OpenCore";

/* reading_savingOperation */
"This configuration contains one or more properties that Official OpenCore doesn't usually use. Do you want to open this configuration in MOD mode?" = "此配置包含一個或多個官方OpenCore通常不使用的屬性。是否要以MOD修改本模式打開此配置？";

/* reading_savingOperation */
"This configuration contains standard properties but you are working in MOD mode. Do you want switch to Official mode?" = "此配置檢測為官方版本，但是您正在MOD版OC模式下工作。您要切換到官方版本模式吗？";

/* reading_savingOperation */
"For changes to take effect, this app will be relaunched" = "為了使更改生效，此應用將重新啟動";

/* outlinemodeController */
"If you continue, all unknown keys will be lost" = "如果切换回GUI模式，所有手工添加的未知鍵值將失去！";

/* textmodeController */
"Syncronize" = "同步";

/* textmodeController */
"Syncronize Outline Mode" = "同步樹形編輯器模式";

/* importPatchesController */
"Import set of patches" = "導入補丁集合";

/* importPatchesController */
"Import set of kexts" = "導入Kext集合";

/* importPatchesController */
"Export selected patches" = "匯出所選為匯出集";

/* importPatchesController */
"Export selected kexts" = "匯出所選kexts集合";

/* importPatchesController */
"Add set of patches from database" = "導入在線預設匯出集合";

/* importPatchesController */
"Add set of kexts from database" = "導入在線預設KEXT集合";

/* importPatchesController */
"Battery Patches" = "電池更名匯出";

/* importPatchesController */
"Rename Patches" = "常規更名匯出";

/* configCheckerController */
"Check current configurations (if you managing multiple windows, select the window you want to check). Save your configuration before continuing to check." = "檢查當前配置完善性 (如果管理多個視窗，請選擇要檢查的視窗). 繼續檢查配置前儲存你的配置文件.";

/* configCheckerController */
"Import configuration from local selecting \"Choose...\"" = "從\"選擇...\"選擇本地文件匯入 ";

/* configCheckerController */
"Drag your configuration here" = "將您的配置文件拖曳到此處";

/* configCheckerController */
"No Network Access" = "無網際網路連線";

/* configCheckerController */
"Uploading..." = "上傳...";

/* configCheckerController */
"Downloading Resources..." = "下載資源文件...";

/* configCheckerController */
"Downloaded %.2f MB of %.2f MB (%@)" = "已下載 %1$.2f MB/%2$.2f MB (%3$@)";

/* configCheckerController */
"Resources Extraction..." = "提取資源文件...";

/* configCheckerController */
"Ready!" = "完成!";

/* configCheckerController */
"Error extracting resources files!" = "提取資源文件時發生錯誤!";

/* configCheckerController */
"Failed to download resources!" = "下載資源文件失敗!";

/* configCheckerController */
"Updating Resources..." = "更新資源文件...";

/* configCheckerController */
"Checking For Resources..." = "檢查資源文件...";

/* configCheckerController */
"Desktop" = "普通桌上型電腦";

/* configCheckerController */
"High-End Desktop" = "高性能桌上型電腦";

/* configCheckerController */
"Laptop" = "筆記型電腦";

/* opencoreDownloaderController */
"Successfully backed up to %@" = "成功備份到 %@";

/* opencoreDownloaderController */
"Error during creating EFI backup folder!" = "建立EFI備份資料夾時發生錯誤!";

/* ocValidator */
"Connection Established" = "連結已建立";

/* ocValidator */
"Failed to checking resources!" = "無法檢查資源!";

/* platformInfoController */
"No Network Access. You may not get latest SMBIOS data." = "無網際網路連線。您可能無法取得最新的SMBIOS資料.";

/* installDriversController */
"Download: %@ removed from queue because is not compatible with 32-bit version." = "下載: 由於與32位版本不相容，已從下載隊列中删除%@.";

/* efiMaker */
"Based on OpenCore Bootloader %@ settings by Dortania's help guide" = "基於Dortania幫助文件中的OpenCore Bootloader%@設定";

/* efiMaker */
"For more information about different settings, click on each CPU Family option" = "有關不同設定的更多資訊，請單擊每個CPU系列選項";

/* efiMaker */
"Downloading latest Opencore Bootloader" = "下載最新的Opencore引導程式";

/* efiMaker */
"Error while downloading Opencore Bootloader. Unable to continue." = "下載Opencore引導程式時出錯。無法繼續.";

/* efiMaker */
"Downloading %@ configuration" = "正在下載%@配置";

/* efiMaker */
"Populating SMBIOS data for %@ configuration" = "為%@配置填充SMBIOS數據";

/* efiMaker */
"Error while downloading the configuration. Unable to continue." = "下載配置時出錯. 無法繼續.";

/* efiMaker */
"Error while populating %@ key" = "填充%@鍵值時出錯";

/* efiMaker */
"Some keys have not been updated. Please update them manually." = "某些鍵值尚未更新. 請手動更新.";

/* efiMaker */
"Done! Opening folder at %@" = "完成! 正在打開資料夾%@";

/* efiMaker */
"Download SSDT" = "下載SSDT";

/* efiMaker */
"successfully downloaded" = "成功下載";

/* efiMaker */
"Download SSDT Error" = "下載SSDT錯誤";

/* efiMaker */
"Downloading latest" = "正在下載最新文件";

/* efiMaker */
"Download essential Kext" = "下載基本Kext文件";

/* efiMaker */
"Download Kext Error" = "下載Kext文件錯誤";

/* efiMaker */
"Download Drivers" = "下載驅動程式文件";

/* efiMaker */
"Download Drivers Error" = "下載驅動程式錯誤";

/* efiMaker */
"Error during processing" = "處理期間發生錯誤";

/* efiMaker */
"For more information about %@ settings, click here" = "有關%@設定的更多訊息, 點擊這裡";

/* efiMaker */
"For more information about %@ settings" = "有關%@設定的更多訊息";

/* efiMaker */
"click here" = "點擊這裡";

/* efiMaker */
"Summary Information" = "摘要訊息";

/* efiMaker */
"CPU Family selected" = "已選擇的CPU系列";

/* efiMaker */
"SMBIOS selected" = "已選擇的SMBIOS機型";

/* efiMaker */
"Configuration type selected" = "已選擇的配置類型";

/* efiMaker */
"Architecture type selected" = "已選擇的體系類型";

/* efiMaker */
"Download related files" = "下載相關文件";
